Repository: cmicali/vibe
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: bg, cs, da, de, el, es, fi, fr, hr, hu, id, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# menu.file.open_recent
source: Open Recent
bg: Последно отваряни
cs: Otevřít nedávné
da: Åbn seneste
de: Benutzte Dokumente
el: Άνοιγμα πρόσφατου
es: Abrir recientes
fi: Avaa viimeisin
fr: Ouvrir l’élément récent
hr: Otvori nedavno
hu: Legutóbbi megnyitása
id: Buka Terbaru
it: Apri recenti
ja: 最近使った項目を開く
ko: 최근 사용 항목 열기
nb: Åpne nylig brukte
pl: Otwórz ostatnie
pt_br: Abrir Recente
pt_pt: Abrir recente
ro: Deschideți recente
ru: Открыть недавние
sk: Otvoriť posledné
sv: Öppna senaste
th: เปิดรายการล่าสุด
tr: Son Kullanılanı Aç
uk: Відкрити недавні
vi: Mở gần đây
zh_hans: 打开最近使用的
zh_hant: 打開最近使用過的

# menu.file.open_recent.clear
source: Clear Menu
bg: Изчисти менюто
cs: Vymazat menu
da: Ryd menu
de: Menü löschen
el: Απαλοιφή μενού
es: Vaciar menú
fi: Tyhjennä valikko
fr: Vider le menu
hr: Obriši izbornik
hu: Menü törlése
id: Hapus Menu
it: Cancella menu
ja: メニューを消去
ko: 메뉴 지우기
nb: Tøm meny
nl: Wis menu
pl: Wymaż menu
pt_br: Limpar Menu
pt_pt: Limpar menu
ro: Goliți meniul
ru: Очистить меню
sk: Vymazať menu
sv: Rensa meny
th: ล้างเมนู
tr: Menüyü Temizle
uk: Очистити меню
vi: Xóa menu
zh_hans: 清除菜单
zh_hant: 清除選單

# menu.file.save_playlist
source: Save Playlist…
bg: Запази плейлиста…
cs: Uložit playlist…
da: Arkiver spilleliste…
de: Wiedergabeliste sichern…
el: Αποθήκευση λίστας αναπαραγωγής…
es: Guardar lista de reproducción…
fi: Tallenna soittolista…
fr: Enregistrer la liste de lecture…
hr: Spremi popis pjesama…
hu: Lejátszási lista mentése…
id: Simpan Playlist…
it: Salva playlist…
ja: プレイリストを保存…
ko: 재생목록 저장…
nb: Arkiver spilleliste…
nl: Bewaar afspeellijst…
pl: Zachowaj playlistę…
pt_br: Salvar Playlist…
pt_pt: Guardar lista de reprodução…
ro: Salvați playlistul…
ru: Сохранить плейлист…
sk: Uložiť playlist…
sv: Spara spellista…
th: บันทึกเพลย์ลิสต์…
tr: Çalma Listesini Kaydet…
uk: Зберегти плейлист…
vi: Lưu danh sách phát…
zh_hans: 存储播放列表…
zh_hant: 儲存播放列表…

# menu.help
source: Help
bg: Помощ
cs: Nápověda
da: Hjælp
de: Hilfe
el: Βοήθεια
es: Ayuda
fi: Ohjeet
fr: Aide
hr: Pomoć
hu: Súgó
id: Bantuan
it: Aiuto
ja: ヘルプ
ko: 도움말
nb: Hjelp
pl: Pomoc
pt_br: Ajuda
pt_pt: Ajuda
ro: Ajutor
ru: Справка
sk: Pomocník
sv: Hjälp
th: ความช่วยเหลือ
tr: Yardım
uk: Довідка
vi: Trợ giúp
zh_hans: 帮助
zh_hant: 輔助說明

# menu.help.support
source: Report Issue or Feature Request
bg: Съобщи за проблем или предложи функция
cs: Nahlásit problém nebo navrhnout funkci
da: Rapporter et problem eller foreslå en funktion
de: Problem melden oder Funktion vorschlagen
el: Αναφορά προβλήματος ή αίτημα δυνατότητας
es: Informar de un problema o solicitar una función
fi: Ilmoita ongelmasta tai ehdota ominaisuutta
fr: Signaler un problème ou suggérer une fonctionnalité
hr: Prijavi problem ili predloži značajku
hu: Hiba jelentése vagy funkció kérése
id: Laporkan Masalah atau Minta Fitur
it: Segnala un problema o richiedi una funzionalità
ja: 問題の報告または機能のリクエスト
ko: 문제 신고 또는 기능 요청
nb: Rapporter et problem eller foreslå en funksjon
nl: Meld een probleem of vraag een functie aan
pl: Zgłoś problem lub zaproponuj funkcję
pt_br: Relatar um problema ou sugerir um recurso
pt_pt: Comunicar um problema ou sugerir uma funcionalidade
ro: Raportați o problemă sau solicitați o funcționalitate
ru: Сообщить о проблеме или предложить функцию
sk: Nahlásiť problém alebo navrhnúť funkciu
sv: Rapportera ett problem eller föreslå en funktion
th: รายงานปัญหาหรือขอคุณสมบัติใหม่
tr: Sorun Bildir veya Özellik İste
uk: Повідомити про проблему або запропонувати функцію
vi: Báo cáo sự cố hoặc yêu cầu tính năng
zh_hans: 报告问题或提出功能请求
zh_hant: 回報問題或提出功能要求

# menu.output
source: Output
bg: Аудиоизход
cs: Výstup
de: Ausgabe
el: Έξοδος
es: Salida
fi: Ulostulo
fr: Sortie
hr: Izlaz
hu: Kimenet
it: Uscita
ja: 出力
ko: 출력
nb: Utgang
nl: Uitvoer
pl: Wyjście
pt_br: Saída
pt_pt: Saída
ro: Ieșire
ru: Вывод
sk: Výstup
sv: Utmatning
th: เอาต์พุต
tr: Çıkış
uk: Вихід
vi: Đầu ra
zh_hans: 输出
zh_hant: 輸出

# menu.output.system
source: System Output
bg: Системен аудиоизход
cs: Systémový výstup
de: Systemausgabe
el: Έξοδος συστήματος
es: Salida del sistema
fi: Järjestelmän ulostulo
fr: Sortie système
hr: Izlaz sustava
hu: Rendszerkimenet
id: Output Sistem
it: Uscita di sistema
ja: システム出力
ko: 시스템 출력
nb: Systemutgang
nl: Systeemuitvoer
pl: Wyjście systemowe
pt_br: Saída do Sistema
pt_pt: Saída do sistema
ro: Ieșire sistem
ru: Системный вывод
sk: Systémový výstup
sv: Systemutmatning
th: เอาต์พุตของระบบ
tr: Sistem Çıkışı
uk: Системний вихід
vi: Đầu ra hệ thống
zh_hans: 系统输出
zh_hant: 系統輸出

# menu.output.system_named
source: System Output (%@)
bg: Системен аудиоизход (%@)
cs: Systémový výstup (%@)
de: Systemausgabe (%@)
el: Έξοδος συστήματος (%@)
es: Salida del sistema (%@)
fi: Järjestelmän ulostulo (%@)
fr: Sortie système (%@)
hr: Izlaz sustava (%@)
hu: Rendszerkimenet (%@)
id: Output Sistem (%@)
it: Uscita di sistema (%@)
ja: システム出力（%@）
ko: 시스템 출력(%@)
nb: Systemutgang (%@)
nl: Systeemuitvoer (%@)
pl: Wyjście systemowe (%@)
pt_br: Saída do Sistema (%@)
pt_pt: Saída do sistema (%@)
ro: Ieșire sistem (%@)
ru: Системный вывод (%@)
sk: Systémový výstup (%@)
sv: Systemutmatning (%@)
th: เอาต์พุตของระบบ (%@)
tr: Sistem Çıkışı (%@)
uk: Системний вихід (%@)
vi: Đầu ra hệ thống (%@)
zh_hans: 系统输出（%@）
zh_hant: 系統輸出（%@）

# menu.playback
source: Playback
bg: Възпроизвеждане
cs: Přehrávání
da: Afspilning
de: Wiedergabe
el: Αναπαραγωγή
es: Reproducción
fi: Toisto
fr: Lecture
hr: Reprodukcija
hu: Lejátszás
id: Pemutaran
it: Riproduzione
ja: 再生
ko: 재생
nb: Avspilling
nl: Afspelen
pl: Odtwarzanie
pt_br: Reprodução
pt_pt: Reprodução
ro: Redare
ru: Воспроизведение
sk: Prehrávanie
sv: Uppspelning
th: การเล่น
tr: Çalma
uk: Відтворення
vi: Phát lại
zh_hans: 播放
zh_hant: 播放

# menu.playback.pitch_range
source: Pitch Range
bg: Диапазон на питча
cs: Rozsah pitche
da: Pitchområde
de: Tempobereich
el: Εύρος pitch
es: Rango de pitch
fi: Pitch-alue
fr: Plage de pitch
hr: Raspon pitcha
hu: Pitch-tartomány
id: Rentang Pitch
it: Intervallo di pitch
ja: ピッチ範囲
ko: 피치 범위
nb: Pitchområde
nl: Pitchbereik
pl: Zakres pitcha
pt_br: Intervalo de Pitch
pt_pt: Intervalo de pitch
ro: Interval pitch
ru: Диапазон питча
sk: Rozsah pitchu
sv: Pitchomfång
th: ช่วง Pitch
tr: Pitch Aralığı
uk: Діапазон пітчу
vi: Phạm vi pitch
zh_hans: 音高范围
zh_hant: 音高範圍

# menu.playback.play_selected
source: Play Selected Track
bg: Пусни избраната песен
cs: Přehrát vybranou skladbu
da: Afspil valgt nummer
de: Ausgewählten Titel wiedergeben
el: Αναπαραγωγή επιλεγμένου κομματιού
es: Reproducir la pista seleccionada
fi: Toista valittu kappale
fr: Lire le morceau sélectionné
hr: Reproduciraj odabranu pjesmu
hu: Kijelölt szám lejátszása
id: Putar Trek yang Dipilih
it: Riproduci il brano selezionato
ja: 選択したトラックを再生
ko: 선택한 트랙 재생
nb: Spill valgt spor
nl: Speel geselecteerd nummer af
pl: Odtwórz zaznaczony utwór
pt_br: Reproduzir Faixa Selecionada
pt_pt: Reproduzir a faixa selecionada
ro: Redați piesa selectată
ru: Воспроизвести выбранный трек
sk: Prehrať vybranú skladbu
sv: Spela valt spår
th: เล่นแทร็กที่เลือก
tr: Seçili Parçayı Çal
uk: Відтворити вибраний трек
vi: Phát bản nhạc đã chọn
zh_hans: 播放所选曲目
zh_hant: 播放所選曲目

# menu.playback.skip_back
source: Skip Back
bg: Превърти назад
cs: Skočit zpět
da: Hop tilbage
de: Zurückspringen
el: Μεταπήδηση πίσω
es: Retroceder
fi: Hyppää taaksepäin
fr: Reculer
hr: Preskoči natrag
hu: Ugrás vissza
id: Lompat Mundur
it: Indietro
ja: 少し戻る
ko: 조금 뒤로 이동
nb: Hopp bakover
nl: Spring terug
pl: Przewiń do tyłu
pt_br: Retroceder
pt_pt: Retroceder
ro: Săriți înapoi
ru: Перемотать назад
sk: Skočiť dozadu
sv: Hoppa bakåt
th: กรอกลับ
tr: Geri Atla
uk: Перемотати назад
vi: Tua lùi
zh_hans: 后退一小段
zh_hant: 倒退一小段

# menu.playback.skip_back_more
source: Skip Back More
bg: Превърти още назад
cs: Skočit dále zpět
da: Hop længere tilbage
de: Weiter zurückspringen
el: Μεταπήδηση πιο πίσω
es: Retroceder más
fi: Hyppää kauemmas taaksepäin
fr: Reculer davantage
hr: Preskoči natrag više
hu: Nagyobb ugrás vissza
id: Lompat Mundur Lebih Jauh
it: Indietro di più
ja: もっと戻る
ko: 더 뒤로 이동
nb: Hopp lenger bakover
nl: Spring verder terug
pl: Przewiń dalej do tyłu
pt_br: Retroceder Mais
pt_pt: Retroceder mais
ro: Săriți înapoi mai mult
ru: Перемотать дальше назад
sk: Skočiť ďalej dozadu
sv: Hoppa längre bakåt
th: กรอกลับมากขึ้น
tr: Daha Geri Atla
uk: Перемотати далі назад
vi: Tua lùi xa hơn
zh_hans: 后退一段
zh_hant: 倒退一段

# menu.playback.skip_back_most
source: Skip Back Most
bg: Превърти много назад
cs: Skočit nejdále zpět
da: Hop endnu længere tilbage
de: Ganz weit zurückspringen
el: Μεταπήδηση πολύ πίσω
es: Retroceder al máximo
fi: Hyppää kauimmas taaksepäin
fr: Reculer au maximum
hr: Preskoči natrag najviše
hu: Legnagyobb ugrás vissza
id: Lompat Mundur Paling Jauh
it: Indietro al massimo
ja: 大きく戻る
ko: 크게 뒤로 이동
nb: Hopp enda lenger bakover
nl: Spring het verst terug
pl: Przewiń najdalej do tyłu
pt_br: Retroceder Ainda Mais
pt_pt: Retroceder ainda mais
ro: Săriți înapoi foarte mult
ru: Перемотать далеко назад
sk: Skočiť najďalej dozadu
sv: Hoppa ännu längre bakåt
th: กรอกลับมากที่สุด
tr: Çok Daha Geri Atla
uk: Перемотати далеко назад
vi: Tua lùi xa nhất
zh_hans: 后退一大段
zh_hant: 倒退一大段

# menu.playback.skip_forward
source: Skip Forward
bg: Превърти напред
cs: Skočit vpřed
da: Hop frem
de: Vorspringen
el: Μεταπήδηση εμπρός
es: Avanzar
fi: Hyppää eteenpäin
fr: Avancer
hr: Preskoči naprijed
hu: Ugrás előre
id: Lompat Maju
it: Avanti
ja: 少し進む
ko: 조금 앞으로 이동
nb: Hopp fremover
nl: Spring vooruit
pl: Przewiń do przodu
pt_br: Avançar
pt_pt: Avançar
ro: Săriți înainte
ru: Перемотать вперед
sk: Skočiť dopredu
sv: Hoppa framåt
th: กรอไปข้างหน้า
tr: İleri Atla
uk: Перемотати вперед
vi: Tua tới
zh_hans: 前进一小段
zh_hant: 前進一小段

# menu.playback.skip_forward_more
source: Skip Forward More
bg: Превърти още напред
cs: Skočit dále vpřed
da: Hop længere frem
de: Weiter vorspringen
el: Μεταπήδηση πιο εμπρός
es: Avanzar más
fi: Hyppää kauemmas eteenpäin
fr: Avancer davantage
hr: Preskoči naprijed više
hu: Nagyobb ugrás előre
id: Lompat Maju Lebih Jauh
it: Avanti di più
ja: もっと進む
ko: 더 앞으로 이동
nb: Hopp lenger fremover
nl: Spring verder vooruit
pl: Przewiń dalej do przodu
pt_br: Avançar Mais
pt_pt: Avançar mais
ro: Săriți înainte mai mult
ru: Перемотать дальше вперед
sk: Skočiť ďalej dopredu
sv: Hoppa längre framåt
th: กรอไปข้างหน้ามากขึ้น
tr: Daha İleri Atla
uk: Перемотати далі вперед
vi: Tua tới xa hơn
zh_hans: 前进一段
zh_hant: 前進一段

# menu.playback.skip_forward_most
source: Skip Forward Most
bg: Превърти много напред
cs: Skočit nejdále vpřed
da: Hop endnu længere frem
de: Ganz weit vorspringen
el: Μεταπήδηση πολύ εμπρός
es: Avanzar al máximo
fi: Hyppää kauimmas eteenpäin
fr: Avancer au maximum
hr: Preskoči naprijed najviše
hu: Legnagyobb ugrás előre
id: Lompat Maju Paling Jauh
it: Avanti al massimo
ja: 大きく進む
ko: 크게 앞으로 이동
nb: Hopp enda lenger fremover
nl: Spring het verst vooruit
pl: Przewiń najdalej do przodu
pt_br: Avançar Ainda Mais
pt_pt: Avançar ainda mais
ro: Săriți înainte foarte mult
ru: Перемотать далеко вперед
sk: Skočiť najďalej dopredu
sv: Hoppa ännu längre framåt
th: กรอไปข้างหน้ามากที่สุด
tr: Çok Daha İleri Atla
uk: Перемотати далеко вперед
vi: Tua tới xa nhất
zh_hans: 前进一大段
zh_hant: 前進一大段

# menu.playlist.clear
source: Clear Playlist
bg: Изчистване на плейлиста
cs: Vymazat playlist
da: Ryd afspilningsliste
de: Wiedergabeliste löschen
el: Εκκαθάριση λίστας αναπαραγωγής
es: Vaciar lista de reproducción
fi: Tyhjennä soittolista
fr: Vider la liste de lecture
hr: Očisti popis za reprodukciju
hu: Lejátszási lista törlése
id: Kosongkan Daftar Putar
it: Svuota playlist
ja: プレイリストを消去
ko: 재생목록 비우기
nb: Tøm spillelisten
nl: Wis afspeellijst
pl: Wyczyść playlistę
pt_br: Limpar playlist
pt_pt: Limpar lista de reprodução
ro: Golește lista de redare
ru: Очистить плейлист
sk: Vymazať playlist
sv: Rensa spellistan
th: ล้างเพลย์ลิสต์
tr: Çalma Listesini Temizle
uk: Очистити плейлист
vi: Xóa danh sách phát
zh_hans: 清空播放列表
zh_hant: 清除播放列表

# menu.view
source: View
bg: Изглед
cs: Zobrazení
da: Oversigt
de: Darstellung
el: Προβολή
es: Visualización
fi: Näytä
fr: Présentation
hr: Prikaz
hu: Nézet
id: Tampilan
it: Vista
ja: 表示
ko: 보기
nb: Vis
nl: Weergave
pl: Widok
pt_br: Visualizar
pt_pt: Visualização
ro: Vizualizare
ru: Вид
sk: Zobraziť
sv: Visa
th: มุมมอง
tr: Görüntü
uk: Вигляд
vi: Xem
zh_hans: 显示
zh_hant: 顯示方式

# menu.view.always_on_top
source: Always on Top
bg: Винаги отгоре
cs: Vždy navrchu
da: Altid forrest
de: Immer im Vordergrund
el: Πάντα σε πρώτο πλάνο
es: Siempre visible
fi: Aina päällimmäisenä
fr: Toujours au premier plan
hr: Uvijek na vrhu
hu: Mindig felül
id: Selalu di Atas
it: Sempre in primo piano
ja: 常に手前に表示
ko: 항상 위에 유지
nb: Alltid øverst
nl: Altijd op voorgrond
pl: Zawsze na wierzchu
pt_br: Sempre Visível
pt_pt: Sempre visível
ro: Mereu deasupra
ru: Поверх всех окон
sk: Vždy navrchu
sv: Alltid överst
th: อยู่บนสุดเสมอ
tr: Her Zaman Üstte
uk: Поверх усіх вікон
vi: Luôn ở trên cùng
zh_hans: 总是置顶
zh_hant: 永遠顯示在最上層

# menu.view.appearance
source: Appearance
bg: Външен вид
cs: Vzhled
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
es: Aspecto
fi: Ulkoasu
fr: Apparence
hr: Izgled
hu: Megjelenés
id: Penampilan
it: Aspetto
ja: 外観モード
ko: 화면 모드
nb: Utseende
nl: Uiterlijk
pl: Wygląd
pt_br: Aparência
pt_pt: Aspeto
ro: Aspect
ru: Оформление
sk: Vzhľad
sv: Utseende
th: ลักษณะ
tr: Görünüm
uk: Оформлення
vi: Giao diện
zh_hans: 外观
zh_hant: 外觀

# menu.view.appearance.dark
source: Dark
bg: Тъмен
cs: Tmavý
da: Mørk
de: Dunkel
el: Σκούρα
es: Oscuro
fi: Tumma
fr: Sombre
hr: Tamni
hu: Sötét
id: Gelap
it: Scuro
ja: ダーク
ko: 다크
nb: Mørk
nl: Donker
pl: Ciemny
pt_br: Escuro
pt_pt: Escuro
ro: Întunecat
ru: Темное
sk: Tmavý
sv: Mörkt
th: มืด
tr: Koyu
uk: Темне
vi: Tối
zh_hans: 深色
zh_hant: 深色

# menu.view.appearance.light
source: Light
bg: Светъл
cs: Světlý
da: Lys
de: Hell
el: Ανοιχτή
es: Claro
fi: Vaalea
fr: Clair
hr: Svijetli
hu: Világos
id: Terang
it: Chiaro
ja: ライト
ko: 라이트
nb: Lys
nl: Licht
pl: Jasny
pt_br: Claro
pt_pt: Claro
ro: Luminos
ru: Светлое
sk: Svetlý
sv: Ljust
th: สว่าง
tr: Açık
uk: Світле
vi: Sáng
zh_hans: 浅色
zh_hant: 淺色

# menu.view.appearance.system
source: Follow System
bg: Следвай системата
cs: Podle systému
da: Følg systemet
de: Systemeinstellung folgen
el: Ακολουθεί το σύστημα
es: Seguir el sistema
fi: Seuraa järjestelmää
fr: Suivre le système
hr: Prati sustav
hu: Rendszer követése
id: Ikuti Sistem
it: Segui il sistema
ja: システム設定に従う
ko: 시스템 설정 따르기
nb: Følg systemet
nl: Volg systeem
pl: Zgodnie z systemem
pt_br: Seguir o Sistema
pt_pt: Seguir o sistema
ro: Urmează sistemul
ru: Как в системе
sk: Podľa systému
sv: Följ systemet
th: ตามระบบ
tr: Sistemi İzle
uk: Як у системі
vi: Theo hệ thống
zh_hans: 跟随系统
zh_hant: 跟隨系統

# menu.view.file_info
source: Show File Info
bg: Покажи информацията за файла
cs: Zobrazit informace o souboru
da: Vis filinfo
de: Dateiinfo einblenden
el: Εμφάνιση πληροφοριών αρχείου
es: Mostrar información del archivo
fi: Näytä tiedoston tiedot
fr: Afficher les infos du fichier
hr: Prikaži informacije o datoteci
hu: Fájlinformációk megjelenítése
id: Tampilkan Info File
it: Mostra info file
ja: ファイル情報を表示
ko: 파일 정보 보기
nb: Vis filinfo
nl: Toon bestandsinfo
pl: Pokaż informacje o pliku
pt_br: Mostrar Informações do Arquivo
pt_pt: Mostrar informações do ficheiro
ro: Afișați informațiile fișierului
ru: Показать информацию о файле
sk: Zobraziť informácie o súbore
sv: Visa filinfo
th: แสดงข้อมูลไฟล์
tr: Dosya Bilgilerini Göster
uk: Показати інформацію про файл
vi: Hiện thông tin tệp
zh_hans: 显示文件信息
zh_hant: 顯示檔案資訊

# menu.view.lock_window_position
source: Lock Window Position
bg: Заключване на позицията на прозореца
cs: Zamknout polohu okna
da: Lås vinduets placering
de: Fensterposition sperren
el: Κλείδωμα θέσης παραθύρου
es: Bloquear la posición de la ventana
fi: Lukitse ikkunan sijainti
fr: Verrouiller la position de la fenêtre
hr: Zaključaj položaj prozora
hu: Ablak helyzetének rögzítése
id: Kunci Posisi Jendela
it: Blocca la posizione della finestra
ja: ウインドウの位置をロック
ko: 윈도우 위치 잠금
nb: Lås vinduets plassering
nl: Vergrendel vensterpositie
pl: Zablokuj położenie okna
pt_br: Travar a Posição da Janela
pt_pt: Bloquear a posição da janela
ro: Blocați poziția ferestrei
ru: Фиксировать положение окна
sk: Zamknúť polohu okna
sv: Lås fönstrets position
th: ล็อกตำแหน่งหน้าต่าง
tr: Pencere Konumunu Kilitle
uk: Фіксувати положення вікна
vi: Khóa vị trí cửa sổ
zh_hans: 锁定窗口位置
zh_hant: 鎖定視窗位置

# menu.view.pitch_control
source: Show Pitch Control
bg: Покажи регулатора за питч
cs: Zobrazit posuvník pitche
da: Vis pitchkontrol
de: Temporegler einblenden
el: Εμφάνιση ρυθμιστικού pitch
es: Mostrar control de pitch
fi: Näytä pitch-säädin
fr: Afficher le contrôle de pitch
hr: Prikaži kontrolu pitcha
hu: Pitch-csúszka megjelenítése
id: Tampilkan Kontrol Pitch
it: Mostra controllo pitch
ja: ピッチコントロールを表示
ko: 피치 컨트롤 보기
nb: Vis pitchkontroll
nl: Toon pitchregelaar
pl: Pokaż suwak pitcha
pt_br: Mostrar Controle de Pitch
pt_pt: Mostrar controlo de pitch
ro: Afișați controlul de pitch
ru: Показать регулятор питча
sk: Zobraziť posuvník pitchu
sv: Visa pitchreglage
th: แสดงตัวควบคุม Pitch
tr: Pitch Denetimini Göster
uk: Показати регулятор пітчу
vi: Hiển thị điều khiển pitch
zh_hans: 显示音高控制
zh_hant: 顯示音高控制

# menu.view.playlist
source: Show Playlist
bg: Покажи плейлиста
cs: Zobrazit playlist
da: Vis spilleliste
de: Wiedergabeliste einblenden
el: Εμφάνιση λίστας αναπαραγωγής
es: Mostrar lista de reproducción
fi: Näytä soittolista
fr: Afficher la liste de lecture
hr: Prikaži popis pjesama
hu: Lejátszási lista megjelenítése
id: Tampilkan Playlist
it: Mostra playlist
ja: プレイリストを表示
ko: 재생목록 보기
nb: Vis spilleliste
nl: Toon afspeellijst
pl: Pokaż playlistę
pt_br: Mostrar Playlist
pt_pt: Mostrar lista de reprodução
ro: Afișați playlistul
ru: Показать плейлист
sk: Zobraziť playlist
sv: Visa spellista
th: แสดงเพลย์ลิสต์
tr: Çalma Listesini Göster
uk: Показати плейлист
vi: Hiển thị danh sách phát
zh_hans: 显示播放列表
zh_hant: 顯示播放列表

# menu.view.size
source: Size
bg: Размер
cs: Velikost
da: Størrelse
de: Größe
el: Μέγεθος
es: Tamaño
fi: Koko
fr: Taille
hr: Veličina
hu: Méret
id: Ukuran
it: Dimensione
ja: サイズ
ko: 크기
nb: Størrelse
nl: Grootte
pl: Wielkość
pt_br: Tamanho
pt_pt: Tamanho
ro: Dimensiune
ru: Размер
sk: Veľkosť
sv: Storlek
th: ขนาด
tr: Büyüklük
uk: Розмір
vi: Kích cỡ
zh_hans: 大小
zh_hant: 大小

# menu.view.size.default
source: Default
bg: Стандартен
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
es: Por omisión
fi: Oletus
fr: Par défaut
hr: Zadana
hu: Alapértelmezett
it: Predefinita
ja: デフォルト
ko: 기본
nb: Standard
nl: Standaard
pl: Domyślna
pt_br: Padrão
pt_pt: Predefinido
ro: Implicită
ru: Стандартный
sk: Predvolená
sv: Standard
th: ค่าเริ่มต้น
tr: Varsayılan
uk: Стандартний
vi: Mặc định
zh_hans: 默认
zh_hant: 預設

# menu.view.size.large
source: Large
bg: Голям
cs: Velká
da: Stor
de: Groß
el: Μεγάλο
es: Grande
fi: Suuri
fr: Grande
hr: Velika
hu: Nagy
id: Besar
it: Grande
ja: 大
ko: 크게
nb: Stor
nl: Groot
pl: Duża
pt_br: Grande
pt_pt: Grande
ro: Mare
ru: Большой
sk: Veľká
sv: Stor
th: ใหญ่
tr: Büyük
uk: Великий
vi: Lớn
zh_hans: 大
zh_hant: 大

# menu.view.size.small
source: Small
bg: Малък
cs: Malá
da: Lille
de: Klein
el: Μικρό
es: Pequeño
fi: Pieni
fr: Petite
hr: Mala
hu: Kicsi
id: Kecil
it: Piccola
ja: 小
ko: 작게
nb: Liten
nl: Klein
pl: Mała
pt_br: Pequeno
pt_pt: Pequeno
ro: Mică
ru: Маленький
sk: Malá
sv: Liten
th: เล็ก
tr: Küçük
uk: Малий
vi: Nhỏ
zh_hans: 小
zh_hant: 小

# menu.view.theme
source: Theme
bg: Тема
cs: Motiv
da: Tema
de: Thema
el: Θέμα
es: Tema
fi: Teema
fr: Thème
hr: Tema
hu: Téma
id: Tema
it: Tema
ja: テーマ
ko: 테마
nb: Tema
nl: Thema
pl: Motyw
pt_br: Tema
pt_pt: Tema
ro: Temă
ru: Тема
sk: Motív
sv: Tema
th: ธีม
tr: Tema
uk: Тема
vi: Chủ đề
zh_hans: 主题
zh_hant: 主題

# menu.view.theme.edit
source: Edit Themes…
bg: Редактирай темите…
cs: Upravit motivy…
da: Rediger temaer…
de: Themen bearbeiten…
el: Επεξεργασία θεμάτων…
es: Editar temas…
fi: Muokkaa teemoja…
fr: Modifier les thèmes…
hr: Uredi teme…
hu: Témák szerkesztése…
id: Edit Tema…
it: Modifica temi…
ja: テーマを編集…
ko: 테마 편집…
nb: Rediger temaer…
nl: Wijzig thema’s…
pl: Edytuj motywy…
pt_br: Editar Temas…
pt_pt: Editar temas…
ro: Editați temele…
ru: Редактировать темы…
sk: Upraviť motívy…
sv: Redigera teman…
th: แก้ไขธีม…
tr: Temaları Düzenle…
uk: Редагувати теми…
vi: Sửa chủ đề…
zh_hans: 编辑主题…
zh_hant: 編輯主題…

# playlist.grant.button
source: Grant Access
bg: Разрешаване на достъп
cs: Povolit přístup
da: Giv adgang
de: Zugriff erlauben
el: Παραχώρηση πρόσβασης
es: Permitir acceso
fi: Salli pääsy
fr: Autoriser l’accès
hr: Dopusti pristup
hu: Hozzáférés engedélyezése
id: Beri Akses
it: Consenti accesso
ja: アクセスを許可
ko: 접근 허용
nb: Gi tilgang
nl: Verleen toegang
pl: Udziel dostępu
pt_br: Permitir Acesso
pt_pt: Permitir acesso
ro: Permiteți accesul
ru: Разрешить доступ
sk: Povoliť prístup
sv: Ge åtkomst
th: อนุญาตการเข้าถึง
tr: Erişim Ver
uk: Надати доступ
vi: Cấp quyền truy cập
zh_hans: 允许访问
zh_hant: 允許取用
